
/* Class = "IBUIButton"; normalTitle = "Crear alerta"; ObjectID = "0Mi-TE-lAd"; */
"0Mi-TE-lAd.normalTitle" = "Crear alerta";

/* Class = "IBUILabel"; text = "Por favor seleccione su medio de pego"; ObjectID = "0qt-DX-p8i"; */
"0qt-DX-p8i.text" = "Por favor seleccione su medio de pego";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "150-KU-Qsl"; */
"150-KU-Qsl.text" = "Label";

/* Class = "IBUILabel"; text = "Tarifa"; ObjectID = "1Cs-gx-dO5"; */
"1Cs-gx-dO5.text" = "Tarifa";

/* Class = "IBUILabel"; text = "Infantes"; ObjectID = "1Gx-oX-t01"; */
"1Gx-oX-t01.text" = "Infantes";

/* Class = "IBUILabel"; text = "0 - 23 meses"; ObjectID = "2dx-SW-zNj"; */
"2dx-SW-zNj.text" = "0 - 23 meses";

/* Class = "IBUILabel"; text = "Apellido mat."; ObjectID = "2tr-Xu-4Ca"; */
"2tr-Xu-4Ca.text" = "Apellido mat.";

/* Class = "IBUILabel"; text = "Apellido pat."; ObjectID = "3V0-Co-PiE"; */
"3V0-Co-PiE.text" = "Apellido pat.";

/* Class = "IBUILabel"; text = "LAN"; ObjectID = "3i1-sy-zhZ"; */
"3i1-sy-zhZ.text" = "LAN";

/* Class = "IBUILabel"; text = "Infantes"; ObjectID = "4Rq-jR-ccw"; */
"4Rq-jR-ccw.text" = "Infantes";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "624-aM-abG"; */
"624-aM-abG.text" = "Label";

/* Class = "IBUILabel"; text = "Historial de búsqueda"; ObjectID = "631-DM-Oz8"; */
"631-DM-Oz8.text" = "Historial de búsqueda";

/* Class = "IBUILabel"; text = "Frecuencia"; ObjectID = "6LB-1n-jny"; */
"6LB-1n-jny.text" = "Frecuencia";

/* Class = "IBUILabel"; text = "Mis Alertas"; ObjectID = "6nA-iH-bwR"; */
"6nA-iH-bwR.text" = "Mis Alertas";

/* Class = "IBUIButton"; normalTitle = "Buscar Vuelos"; ObjectID = "81v-w9-0XS"; */
"81v-w9-0XS.normalTitle" = "Buscar Vuelos";

/* Class = "IBUILabel"; text = "Consigue los mejores vuelos"; ObjectID = "8Jj-5y-tww"; */
"8Jj-5y-tww.text" = "Consigue los mejores vuelos";

/* Class = "IBUIButton"; normalTitle = "Crear alerta"; ObjectID = "8c8-hm-CeW"; */
"8c8-hm-CeW.normalTitle" = "Crear alerta";

/* Class = "IBUIButton"; normalTitle = "Cancelar"; ObjectID = "8cc-vS-dPv"; */
"8cc-vS-dPv.normalTitle" = "Cancelar";

/* Class = "IBUILabel"; text = "Apellido pat."; ObjectID = "8nj-c5-FhW"; */
"8nj-c5-FhW.text" = "Apellido pat.";

/* Class = "IBUILabel"; text = "12 o + años"; ObjectID = "9ES-P3-iRp"; */
"9ES-P3-iRp.text" = "12 o + años";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Bna-YY-Bbt"; */
"Bna-YY-Bbt.text" = "Label";

/* Class = "IBUILabel"; text = "Tarifa"; ObjectID = "Bwr-3P-1Jn"; */
"Bwr-3P-1Jn.text" = "Tarifa";

/* Class = "IBUILabel"; text = "Adultos"; ObjectID = "C9q-tL-6yW"; */
"C9q-tL-6yW.text" = "Adultos";

/* Class = "IBUILabel"; text = "LAN"; ObjectID = "CNM-S7-7No"; */
"CNM-S7-7No.text" = "LAN";

/* Class = "IBUILabel"; text = "Precio máx."; ObjectID = "Cl9-tf-WgK"; */
"Cl9-tf-WgK.text" = "Precio máx.";

/* Class = "IBUILabel"; text = "Mira aqui tu historial de búsqueda"; ObjectID = "DEb-H4-Yts"; */
"DEb-H4-Yts.text" = "Mira aqui tu historial de búsqueda";

/* Class = "IBUILabel"; text = "2 - 11 años"; ObjectID = "DmJ-mb-hEg"; */
"DmJ-mb-hEg.text" = "2 - 11 años";

/* Class = "IBUIButton"; normalTitle = "Cusco"; ObjectID = "E1J-TJ-kT7"; */
"E1J-TJ-kT7.normalTitle" = "Cusco";

/* Class = "IBUIButton"; normalTitle = "I Agree"; ObjectID = "EQf-6f-VP7"; */
"EQf-6f-VP7.normalTitle" = "I Agree";

/* Class = "IBUILabel"; text = "País"; ObjectID = "FBV-Kn-6q1"; */
"FBV-Kn-6q1.text" = "País";

/* Class = "IBUILabel"; text = "Precio Máx."; ObjectID = "FFl-oC-0cS"; */
"FFl-oC-0cS.text" = "Precio Máx.";

/* Class = "IBUILabel"; text = "Titulo"; ObjectID = "FLV-su-Be7"; */
"FLV-su-Be7.text" = "Titulo";

/* Class = "IBUILabel"; text = "$181.70"; ObjectID = "Fdu-1v-TYw"; */
"Fdu-1v-TYw.text" = "$181.70";

/* Class = "IBUILabel"; text = "$181.70"; ObjectID = "Gox-ox-Hrc"; */
"Gox-ox-Hrc.text" = "$181.70";

/* Class = "IBUILabel"; text = "Lima - Cusco"; ObjectID = "H0v-rn-xiR"; */
"H0v-rn-xiR.text" = "Lima - Cusco";

/* Class = "IBUILabel"; text = "Destino"; ObjectID = "Hfp-7t-6wA"; */
"Hfp-7t-6wA.text" = "Destino";

/* Class = "IBUILabel"; text = "2 - 11 años"; ObjectID = "Hkz-p7-xVx"; */
"Hkz-p7-xVx.text" = "2 - 11 años";

/* Class = "IBUILabel"; text = "Historial"; ObjectID = "Hzb-eK-NTh"; */
"Hzb-eK-NTh.text" = "Historial";

/* Class = "IBUILabel"; text = "País:"; ObjectID = "I8R-qI-vla"; */
"I8R-qI-vla.text" = "País:";

/* Class = "IBUILabel"; text = "Pasajeros"; ObjectID = "IZR-8n-XbS"; */
"IZR-8n-XbS.text" = "Pasajeros";

/* Class = "IBUILabel"; text = "TED"; ObjectID = "JMc-Nk-xbR"; */
"JMc-Nk-xbR.text" = "TED";

/* Class = "IBUILabel"; text = "Agreement"; ObjectID = "JsD-gE-n31"; */
"JsD-gE-n31.text" = "Agreement";

/* Class = "IBUILabel"; text = "21-Nov-2013"; ObjectID = "KM5-8S-C84"; */
"KM5-8S-C84.text" = "21-Nov-2013";

/* Class = "IBUIButton"; normalTitle = "Lima"; ObjectID = "KsG-EY-rZ0"; */
"KsG-EY-rZ0.normalTitle" = "Lima";

/* Class = "IBUILabel"; text = "0 - 23 meses"; ObjectID = "Ksq-qw-AND"; */
"Ksq-qw-AND.text" = "0 - 23 meses";

/* Class = "IBUILabel"; text = "0 - 23 meses"; ObjectID = "LdA-jb-kG7"; */
"LdA-jb-kG7.text" = "0 - 23 meses";

/* Class = "IBUILabel"; text = "Seleccione"; ObjectID = "M6H-C6-NL2"; */
"M6H-C6-NL2.text" = "Seleccione";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "M72-4k-GUS"; */
"M72-4k-GUS.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Limpiar"; ObjectID = "Myf-gs-Kql"; */
"Myf-gs-Kql.normalTitle" = "Limpiar";

/* Class = "IBUILabel"; text = "Nombre"; ObjectID = "N0l-DE-BV8"; */
"N0l-DE-BV8.text" = "Nombre";

/* Class = "IBUILabel"; text = "Recibe  las alertas de precios"; ObjectID = "Nv4-Ed-GHg"; */
"Nv4-Ed-GHg.text" = "Recibe  las alertas de precios";

/* Class = "IBUILabel"; text = "Lima - Cuzco"; ObjectID = "ObZ-0i-wHl"; */
"ObZ-0i-wHl.text" = "Lima - Cuzco";

/* Class = "IBUILabel"; text = "Consigue los mejores vuelos"; ObjectID = "OyP-Xl-YUX"; */
"OyP-Xl-YUX.text" = "Consigue los mejores vuelos";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "OyV-y6-yzd"; */
"OyV-y6-yzd.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "RESERVAR"; ObjectID = "PvG-bK-Tiy"; */
"PvG-bK-Tiy.normalTitle" = "RESERVAR";

/* Class = "IBUILabel"; text = "Crucero"; ObjectID = "QSq-CF-Zv6"; */
"QSq-CF-Zv6.text" = "Crucero";

/* Class = "IBUILabel"; text = "Historial"; ObjectID = "Qnm-6H-Ovh"; */
"Qnm-6H-Ovh.text" = "Historial";

/* Class = "IBUILabel"; text = "Apellido mat."; ObjectID = "RS2-aO-IVA"; */
"RS2-aO-IVA.text" = "Apellido mat.";

/* Class = "IBUILabel"; text = "País"; ObjectID = "RcH-xQ-px9"; */
"RcH-xQ-px9.text" = "País";

/* Class = "IBUILabel"; text = "Consigue los mejores vuelos"; ObjectID = "SMr-y4-jmC"; */
"SMr-y4-jmC.text" = "Consigue los mejores vuelos";

/* Class = "IBUIButton"; normalTitle = "Siguiente"; ObjectID = "Sym-NA-uSS"; */
"Sym-NA-uSS.normalTitle" = "Siguiente";

/* Class = "IBUILabel"; text = "Fecha"; ObjectID = "TXQ-ri-mHv"; */
"TXQ-ri-mHv.text" = "Fecha";

/* Class = "IBUILabel"; text = "Fecha"; ObjectID = "Ti9-mM-zsg"; */
"Ti9-mM-zsg.text" = "Fecha";

/* Class = "IBUIButton"; normalTitle = "Añadir Vuelo"; ObjectID = "Urv-Hb-lje"; */
"Urv-Hb-lje.normalTitle" = "Añadir Vuelo";

/* Class = "IBUIButton"; normalTitle = "Aerolineas"; ObjectID = "VCm-5C-WfB"; */
"VCm-5C-WfB.normalTitle" = "Aerolineas";

/* Class = "IBUILabel"; text = "Paquetes"; ObjectID = "XgN-aq-ore"; */
"XgN-aq-ore.text" = "Paquetes";

/* Class = "IBUIButton"; normalTitle = "Ver Historial"; ObjectID = "YKV-xD-2eo"; */
"YKV-xD-2eo.normalTitle" = "Ver Historial";

/* Class = "IBUILabel"; text = "Origen"; ObjectID = "Ych-oT-fKR"; */
"Ych-oT-fKR.text" = "Origen";

/* Class = "IBUILabel"; text = "Tarifa"; ObjectID = "Yvm-zV-NQv"; */
"Yvm-zV-NQv.text" = "Tarifa";

/* Class = "IBUILabel"; text = "Adulto a cargo"; ObjectID = "ZNf-Ej-k5r"; */
"ZNf-Ej-k5r.text" = "Adulto a cargo";

/* Class = "IBUIButton"; normalTitle = "Ninguno"; ObjectID = "ZP5-oV-qdF"; */
"ZP5-oV-qdF.normalTitle" = "Ninguno";

/* Class = "IBUIButton"; normalTitle = "Filtros adicionales"; ObjectID = "ZgY-y7-hAj"; */
"ZgY-y7-hAj.normalTitle" = "Filtros adicionales";

/* Class = "IBUILabel"; text = "Borrar"; ObjectID = "a8o-8t-m9E"; */
"a8o-8t-m9E.text" = "Borrar";

/* Class = "IBUILabel"; text = "Apellido mat."; ObjectID = "aa0-eH-7k1"; */
"aa0-eH-7k1.text" = "Apellido mat.";

/* Class = "IBUILabel"; text = "12 o + años"; ObjectID = "ahf-Lg-nYm"; */
"ahf-Lg-nYm.text" = "12 o + años";

/* Class = "IBUILabel"; text = "Confirmar email"; ObjectID = "b1f-3M-4In"; */
"b1f-3M-4In.text" = "Confirmar email";

/* Class = "IBUILabel"; text = "Hoteles"; ObjectID = "bf2-4j-q9n"; */
"bf2-4j-q9n.text" = "Hoteles";

/* Class = "IBUILabel"; text = "Origen"; ObjectID = "c9X-Fx-cWT"; */
"c9X-Fx-cWT.text" = "Origen";

/* Class = "IBUILabel"; text = "Auto"; ObjectID = "cCZ-4W-F9J"; */
"cCZ-4W-F9J.text" = "Auto";

/* Class = "IBUIButton"; normalTitle = "Anadir Vuelo"; ObjectID = "cEM-Ph-UXo"; */
"cEM-Ph-UXo.normalTitle" = "Anadir Vuelo";

/* Class = "IBUILabel"; text = "Origen"; ObjectID = "d1b-bT-IXG"; */
"d1b-bT-IXG.text" = "Origen";

/* Class = "IBUILabel"; text = "Mis Alertas"; ObjectID = "dvs-GR-fzY"; */
"dvs-GR-fzY.text" = "Mis Alertas";

/* Class = "IBUILabel"; text = "Email"; ObjectID = "e91-mD-STm"; */
"e91-mD-STm.text" = "Email";

/* Class = "IBUILabel"; text = "Niños"; ObjectID = "eOs-iI-tBU"; */
"eOs-iI-tBU.text" = "Niños";

/* Class = "IBUILabel"; text = "Resultados encontrados:"; ObjectID = "ecg-sm-j8y"; */
"ecg-sm-j8y.text" = "Resultados encontrados:";

/* Class = "IBUILabel"; text = "Niños"; ObjectID = "ehb-vs-XOb"; */
"ehb-vs-XOb.text" = "Niños";

/* Class = "IBUILabel"; text = "Telefono"; ObjectID = "fGm-DA-lpW"; */
"fGm-DA-lpW.text" = "Telefono";

/* Class = "IBUIButton"; normalTitle = "Todos"; ObjectID = "fVF-c3-F1S"; */
"fVF-c3-F1S.normalTitle" = "Todos";

/* Class = "IBUIButton"; normalTitle = "RESERVAR"; ObjectID = "fix-Nr-PZh"; */
"fix-Nr-PZh.normalTitle" = "RESERVAR";

/* Class = "IBUILabel"; text = "Número doc."; ObjectID = "fra-RW-Lyt"; */
"fra-RW-Lyt.text" = "Número doc.";

/* Class = "IBUIButton"; normalTitle = "Ordenado por"; ObjectID = "fuK-F8-sdg"; */
"fuK-F8-sdg.normalTitle" = "Ordenado por";

/* Class = "IBUIButton"; normalTitle = "Ingresar"; ObjectID = "fvt-A6-OuS"; */
"fvt-A6-OuS.normalTitle" = "Ingresar";

/* Class = "IBUIButton"; selectedTitle = "Text"; ObjectID = "fvt-A6-OuS"; */
"fvt-A6-OuS.selectedTitle" = "Text";

/* Class = "IBUILabel"; text = "Vuelos"; ObjectID = "g4g-bN-IXv"; */
"g4g-bN-IXv.text" = "Vuelos";

/* Class = "IBUILabel"; text = "LUQ"; ObjectID = "gGo-dg-t6b"; */
"gGo-dg-t6b.text" = "LUQ";

/* Class = "IBUIButton"; normalTitle = "RESERVAR"; ObjectID = "gOo-0V-4RB"; */
"gOo-0V-4RB.normalTitle" = "RESERVAR";

/* Class = "IBUILabel"; text = "Tipo doc."; ObjectID = "gyd-8U-rRK"; */
"gyd-8U-rRK.text" = "Tipo doc.";

/* Class = "IBUILabel"; text = "Origen"; ObjectID = "h0l-YD-gvW"; */
"h0l-YD-gvW.text" = "Origen";

/* Class = "IBUILabel"; text = "Configuración"; ObjectID = "h1y-zW-6ZN"; */
"h1y-zW-6ZN.text" = "Configuración";

/* Class = "IBUILabel"; text = "Por favor seleccione su pais:"; ObjectID = "h3P-MP-2lS"; */
"h3P-MP-2lS.text" = "Por favor seleccione su pais:";

/* Class = "IBUILabel"; text = "Adultos"; ObjectID = "h5o-iR-hKu"; */
"h5o-iR-hKu.text" = "Adultos";

/* Class = "IBUIButton"; normalTitle = "Cancelar"; ObjectID = "h9z-tp-DO6"; */
"h9z-tp-DO6.normalTitle" = "Cancelar";

/* Class = "IBUILabel"; text = "Fec. nacimiento"; ObjectID = "ho1-Kt-r0W"; */
"ho1-Kt-r0W.text" = "Fec. nacimiento";

/* Class = "IBUILabel"; text = "Ruta:"; ObjectID = "hyC-uL-K3j"; */
"hyC-uL-K3j.text" = "Ruta:";

/* Class = "IBUILabel"; text = "Revisa tu configuración"; ObjectID = "hzE-7t-WsK"; */
"hzE-7t-WsK.text" = "Revisa tu configuración";

/* Class = "IBUILabel"; text = "Nombre"; ObjectID = "iNX-SY-Vx8"; */
"iNX-SY-Vx8.text" = "Nombre";

/* Class = "IBUIButton"; normalTitle = "Reset"; ObjectID = "iPl-ya-rwl"; */
"iPl-ya-rwl.normalTitle" = "Reset";

/* Class = "IBUIButton"; normalTitle = "Paradas"; ObjectID = "icb-hs-VXY"; */
"icb-hs-VXY.normalTitle" = "Paradas";

/* Class = "IBUILabel"; text = "Consigue los mejores vuelos"; ObjectID = "k9E-cd-sVx"; */
"k9E-cd-sVx.text" = "Consigue los mejores vuelos";

/* Class = "IBUILabel"; text = "(Haga clic en el círculo al lado del medio de pago preferido)"; ObjectID = "kgw-Pp-jPp"; */
"kgw-Pp-jPp.text" = "(Haga clic en el círculo al lado del medio de pago preferido)";

/* Class = "IBUILabel"; text = "Destino"; ObjectID = "l6h-nY-XKX"; */
"l6h-nY-XKX.text" = "Destino";

/* Class = "IBUILabel"; text = "Adultos"; ObjectID = "mUh-9y-3J4"; */
"mUh-9y-3J4.text" = "Adultos";

/* Class = "IBUILabel"; text = "Nombre"; ObjectID = "mcB-NR-MX5"; */
"mcB-NR-MX5.text" = "Nombre";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "nQw-42-fjY"; */
"nQw-42-fjY.text" = "Label";

/* Class = "IBUILabel"; text = "Destino"; ObjectID = "o0B-7z-aRi"; */
"o0B-7z-aRi.text" = "Destino";

/* Class = "IBUILabel"; text = "Apellido pat."; ObjectID = "oEF-iu-mFg"; */
"oEF-iu-mFg.text" = "Apellido pat.";

/* Class = "IBUILabel"; text = "Bienvenidos a:"; ObjectID = "ovN-0j-eag"; */
"ovN-0j-eag.text" = "Bienvenidos a:";

/* Class = "IBUILabel"; text = "Fec. nacimiento"; ObjectID = "pfQ-fe-7y7"; */
"pfQ-fe-7y7.text" = "Fec. nacimiento";

/* Class = "IBUILabel"; text = "Parámetros de configuración"; ObjectID = "qIh-OD-EUd"; */
"qIh-OD-EUd.text" = "Parámetros de configuración";

/* Class = "IBUILabel"; text = "12 o + años"; ObjectID = "qLJ-9z-qLr"; */
"qLJ-9z-qLr.text" = "12 o + años";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "rFv-Vm-Adb"; */
"rFv-Vm-Adb.text" = "Label";

/* Class = "IBUILabel"; text = "$181.70"; ObjectID = "rcz-ie-wAl"; */
"rcz-ie-wAl.text" = "$181.70";

/* Class = "IBUIButton"; normalTitle = "Precio"; ObjectID = "sQf-Id-HGP"; */
"sQf-Id-HGP.normalTitle" = "Precio";

/* Class = "IBUILabel"; text = "Consigue los mejores vuelos"; ObjectID = "sg1-yE-2Ae"; */
"sg1-yE-2Ae.text" = "Consigue los mejores vuelos";

/* Class = "IBUILabel"; text = "$181.70"; ObjectID = "spL-fj-LVb"; */
"spL-fj-LVb.text" = "$181.70";

/* Class = "IBUILabel"; text = "Ida:"; ObjectID = "ub6-Bf-gwU"; */
"ub6-Bf-gwU.text" = "Ida:";

/* Class = "IBUILabel"; text = "Mejor precio"; ObjectID = "urB-1c-yKq"; */
"urB-1c-yKq.text" = "Mejor precio";

/* Class = "IBUILabel"; text = "2 - 11 años"; ObjectID = "v17-6i-TMy"; */
"v17-6i-TMy.text" = "2 - 11 años";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "v3a-wT-CBl"; */
"v3a-wT-CBl.text" = "Label";

/* Class = "IBUILabel"; text = "Notificar por"; ObjectID = "v8E-0a-kxa"; */
"v8E-0a-kxa.text" = "Notificar por";

/* Class = "IBUILabel"; text = "Niños"; ObjectID = "vYN-1P-TT4"; */
"vYN-1P-TT4.text" = "Niños";

/* Class = "IBUILabel"; text = "Destino"; ObjectID = "w7S-Va-szW"; */
"w7S-Va-szW.text" = "Destino";

/* Class = "IBUILabel"; text = "Infantes"; ObjectID = "wDO-MN-3ra"; */
"wDO-MN-3ra.text" = "Infantes";

/* Class = "IBUIButton"; normalTitle = "Aplicar"; ObjectID = "wHb-TK-qjU"; */
"wHb-TK-qjU.normalTitle" = "Aplicar";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "wM1-hd-z9z"; */
"wM1-hd-z9z.text" = "Title";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "wMb-Mh-4Nd"; */
"wMb-Mh-4Nd.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Buscar Vuelos"; ObjectID = "yir-M1-Czm"; */
"yir-M1-Czm.normalTitle" = "Buscar Vuelos";

/* Class = "IBUILabel"; text = "Informacion de contacto"; ObjectID = "yuR-Rh-Eic"; */
"yuR-Rh-Eic.text" = "Informacion de contacto";

/* Class = "IBUILabel"; text = "LAN"; ObjectID = "zjV-zk-t6b"; */
"zjV-zk-t6b.text" = "LAN";
